<style>
	/*html,
	body {
		overflow-y: auto;
	}
	*/
	.active_details {
		width: 16.5rem;
		overflow-y: auto;
		background: #fff;
		box-shadow: -0.25rem 0.25rem 0.5rem rgba(193,203,254, 0.1),
					 0.25rem 0 0.5rem rgba(193,203,254, 0.1),
					 -0.25rem 0 0.5rem rgba(193,203,254, 0.1),
					0.25rem 0.25rem 0.5rem rgba(193,203,254, 0.1);
		padding-bottom: 1.5rem;
		margin: auto;
		position: relative;
		width: 16.5rem;
		z-index: 1;
	}
	
	.active_details .time i {
		width: 0.4rem;
		height: 0.4rem;
		float: left;
		background: #abbdff;
		display: block;
		border-radius: 50%;
		margin: 1.2rem 0.5rem 0 0.75rem;
	}
	
	.active_details .time span {
		float: left;
		display: block;
		margin-top: 0.9rem;
		font-size: 0.75rem;
		color: #323232;
	}
	
	.active_details .time p {
		float: left;
		margin-top: 0.25rem;
		margin-left: 1.65rem;
		width: 83%;
		line-height: 0.9rem;
		font-size: 0.7rem;
		color: #7a7a7a;
	}
	
	.active_details .detail i {
		background: #edb5b6;
	}
	
	.active_details .rule span {
		margin-bottom: 0.5rem;
	}
	
	.active_details .rule p {
		margin-top: 0;
	}
	
	.active_details .award p {
		margin-top: 0;
	}
	
	.active_details .award p a {
		margin: 0.5rem 0;
		color: #abbdff;
		display: inline-block;
	}
	.red{
		color: red;
	}
	.weight{
		font-weight: 700;
	}
</style>
<div class="active_details">
	<div class="time">
		<i></i>
		<span>活动时间</span>
		<p>2016年11月28日至2016年12月25日</p>
	</div>

	<div class="time detail">
		<i></i>
		<span>活动参与对象</span>
		<p>0-12岁孩子家长</p>
		<!-- 此处是不断变化的活动详情 -->
	</div>

	<div class="time detail">
		<i></i>
		<span>活动报名费</span>
		<p>198元/人（连续28天完成阅读并进行签到，将获得198元现金奖励以及超过200万元的奖品抽奖机会）</p>
		<!-- 此处是不断变化的活动详情 -->
	</div>

	<div class="time detail">
		<i></i>
		<span>活动目标</span>
		<p>培养一个喜爱阅读的孩子是本次活动的目标，只要家长按照活动要求完成阅读任务，孩子将不同程度喜欢上阅读，前两期活动已证明效果达到95%以上。</p>
		<!-- 此处是不断变化的活动详情 -->
	</div>

	<div class="time rule">
		<i></i>
		<span>活动要求</span>
		<p>家长连续28天，每天阅读30分钟</p>
		<!--<p>2、阅读图书品种不限，任何图书均可。</p>-->
	</div>

	<div class="time detail">
		<i></i>
		<span>活动支持</span>
		<p>每个阅读活动群配备由尹建莉老师亲自遴选、培养出来的2位辅导员，为家长提供贴身服务与指导。</p>
		<!-- 此处是不断变化的活动详情 -->
	</div>

	

	<div class="time rule">
		<i></i>
		<span>阅读要求</span>
		<p>1、家长：本活动的家长指的是家庭中的成年人，包括但不限于爸爸、妈妈、爷爷、奶奶、姥爷、姥姥……活动过程可不同家长替代进行。</p>
		<p>2、阅读图书品种：不限制阅读图书种类，任何图书均可；家长自己阅读的时候读自己喜欢的书，孩子被吸引过来的时候建议读孩子感兴趣的书。</p>
		<p>3、孩子在场：在孩子在场的时候阅读。</p>
		<p>4、声量：阅读要发出声音读出来，声音以孩子能听到的声量即可，注意是“听到”不是“听清”，不要打扰孩子。</p>
		<p>5、对孩子要求：不要求孩子跟家长一起读、不要求孩子看书、不要求孩子仔细听、不要求孩子做任何事情，也就是说，让孩子在一个自然宽松的环境中感受阅读的乐趣，以激发孩子阅读兴趣为主要目标。</p>
		<p>6、孩子打断家长自我阅读的指导：当孩子被激发起兴趣的时候，会过来打断家长阅读，进行提问、要求一起读、随意翻看、指着图片提问、指着文字提问等的时候，家长需要立刻停止阅读满足孩子的好奇心，解答孩子疑问，引导孩子进行共同阅读。但孩子若要求家长停止阅读陪他（她）去做其它非阅读的事情（如一起玩游戏等），可以温柔而坚定地拒绝，继续进行有声阅读。</p>
		<p>7、目标：亲子共同阅读是本次活动希望能达到的效果，孩子能够进行自我阅读是本次活动的终极目标。</p>
	</div>

	<div class="time rule">
		<i></i>
		<span>活动奖励</span>
		<p>1、连续28天完成阅读并进行签到，获得活动完成奖励<ss class="red weight">198</ss>元；</p>
		<p>2、凡报名参加活动的家长，活动期间将获得<ss class="red weight">6</ss>次抽奖机会，抽取高达<ss class="red weight">200多万元</ss>的奖品（100%中奖），让您在收获一个爱阅读的孩子同时，还能有意外惊喜。</p>
		<p>3、参加阅读活动的家长，将可获得<ss class="red weight">有爱家长奖状</ss>。</p>
	</div>

	<div class="time detail award">
		<i></i>
		<span>奖品设置</span>
		<p>
			<a>一等奖：</a> <br> 由宝贝第一安全座椅提供的价值5340元的宝贝安心出行大礼包，共6份。
		</p>
		<p>
			<a>二等奖：</a> <br> 由欣和企业提供的价值948元的“禾然有机家庭营养套餐”，共24份。  
		</p>
		<p>
			<a>三等奖：</a> <br> 由康佳智能电器提供的价值599元的卤蛋智能机器人，共25台。
		</p>
		<p>
			<a>四等奖：</a> <br> 由河马牙医提供价值500元的“超声波洗牙套餐”，共30份。
		</p>
		<p>
			<a>五等奖：</a> <br> 由华泰保险提供的价值268元的宝贝安心险，共25份。
		</p>
		<p>
			<a>六等奖：</a> <br> 由爱抱团亲职公司提供价格218元逗伴匠磁力涂鸦墙膜，共计30份。
		</p>
		<p>
			<a>七等奖：</a> <br> 由怀来未名酒庄提供价值88元未名干红葡萄酒，共60瓶。
		</p>
		<p>
			<a>八等奖：</a> <br> 阳光普及奖
			<br> 1、河马牙医3-12岁儿童乳牙恒牙发育评估价值128元检查券5000张，价值64万元。（仅限北上广深杭5个城市）
			<br> 2、欣和100元优惠券5000张，满199减100，价值50万元。
			<br> 3、逗伴匠50元优惠券5000张，满218使用，价值25万元。
			<br> 4、未名100元优惠券5000张，满352使用，价值50万元。
			<br />5、康佳智能电器优惠券5000张，满300元使用，价值50万元。
			<br />6、尹建莉工作室10元优惠劵5000张，无门槛，价值5万元。
			
			<!--<br> 5.逗伴匠优惠劵
			<br> 6.“宝贝第一”或“特步”优惠劵-->
			<br>
		</p>

	</div>
	
	<div class="time rule">
		<i></i>
		<span>客服支持</span>
		<p>如您在报名和使用过程中遇到问题，请手动添加管理员微信号：yin_huodongzhichi进行咨询或拨打17792214882与客户服务部门联系。</p>
		<!--<p>2、阅读图书品种不限，任何图书均可。</p>-->
	</div>
	
	<div class="time detail award">
		<i></i>
		<span>活动答疑</span>
		<p>
			<a> 1、如何确认报名成功？</a> <br>答：为了保证活动顺利举行，我们将建立专门的“为爱有声阅读”微信群，每群安排2位高级阅读辅导员+1位管理员为参与活动的家长服务，家长缴纳活动费用后进入活动群即确认报名成功。
		</p>
		<p>
			<a>2、活动参与费用198元太贵了，能少点不？</a> <br> 答：如果您完成活动，收获将远超过您的报名费。如果您对自己为孩子培养阅读的信心、毅力不足，那更需要少量物质压力帮助您。
		</p>
		<p>
			<a>3、如何确认每天完成阅读任务？</a> <br>答：每天按照“阅读要求”为爱有声阅读完成后到活动H5页面进行签到，即认为完成。
		</p>
		<p>
			<a>4、只是签到即代表完成，是不是会让家长作弊？</a> <br> 答：家长是为了孩子养成阅读习惯来的，不是为了作弊来的，我们相信家长们会认真执行的，因为认真完成活动得到的不仅仅是物质奖励，更重要的是培养了孩子阅读的习惯，家长关注教育的习惯，孩子打下的阅读基础将惠及其一生。
		</p>
		<p>
			<a>5、活动心得有什么要求？</a> <br>答：活动心得没有要求，可以发布照片、文章，活动H5将永久保存，您的分享也是给孩子留下的宝贵记忆。
		</p>
		<p>
			<a>6、我们需要每天都进行分享吗？</a> <br> 答：活动不强制要求进行分享，但我们推荐您在不影响工作、阅读、生活的情况下进行分享，让活动更有意义。当时间不足的时候，我们建议不要进行分享，将有限的时间精力用于孩子身上。
		</p>
		<p>
			<a>7、活动期间我有可能某一天忙没时间，能第二天补阅读吗？</a> <br> 答：不能，活动签到以系统时间为准，间断将视为参与活动失败。为了避免某位家长突发事件无法进行阅读，我们设置的是一个家庭里任何一位成年人均可按“阅读要求”进行阅读活动，只要家庭中有一位家长（成年人）按照“阅读要求”完成活动并由参与活动的微信号进行签到即可。
		</p>
		<p>
			<a>8、由于设备、网络问题，导致无法进行签到，如何处理？</a> <br> 答：由于特殊原因（包括但不限于手机、电脑、网络等问题）无法进行签到，请在当天给管理员备案，我们将手动帮助用户进行签到，确保数据与实际情况相符。
			<br>
		</p>
	<p>
		<a >9、阅读的图书是不是要选择孩子喜欢的或者孩子看得懂的？</a>
		<br />
		答：不用。家长需要阅读自己喜欢的图书，才能真正进行阅读，才能发自内心喜欢上阅读，才能真正感染孩子，让孩子体会阅读的乐趣。当然，孩子被激发起阅读兴趣后，可以进行亲子阅读，亲子阅读可以选择孩子喜欢的书。
	</p>
	<p>
		<a>10、阅读一半被孩子打断了，还算完成吗？</a>
		<br />
		答：打断了就打断了，等亲子互动完后继续进行即可，只要每天有声阅读满30分钟即可。
	</p>
	<p>
		<a>
		11、可以亲子阅读吗？
		</a>
		<br />
		答：可以。但注意不要在孩子没激发起阅读兴趣之前强迫孩子阅读，而是需要家长按照“阅读要求”进行。
	</p>
	<!--<p>
		<a href="">
			12、可以亲子阅读吗？
		</a>
		<br />
		答：可以。但注意不要在孩子没激发起阅读兴趣之前强迫孩子阅读，而是需要家长按照“阅读要求”进行。
	</p>-->
	</div>
</div>
<script>
$('.scroll_container').on('scroll',function(){
		$(this).css('z-index',Math.ceil(Math.random()*10)+2);
	})
	
</script>